{
    "WebNames" : ["Website Development", "Application Programming", "Frontend Design", "Backend Programming", "Database Integration", "Maintenance Support"],
    "WebDes" : ["I specialize in crafting engaging and responsive websites tailored to your unique needs, ensuring a strong online presence and seamless user experiences.", "My expertise in application programming allows Me to create custom software solutions that streamline your business operations and enhance user engagement.", "I focus on the visual and interactive aspects of your web presence, shaping user interfaces that captivate and engage your audience.", "I handle the behind-the-scenes development, building the server-side components that power your web application, ensuring data management.", "I seamlessly integrate databases into your web applications, enabling efficient data storage, retrieval, and management to support your platform's functionality.", "I provide ongoing maintenance and support services to keep your websites and applications running smoothly, addressing issues promptly to minimize downtime."],
    "WebImg" : ["code.svg", "terminal.svg", "figma.svg", "file-code.svg", "database.svg", "circle-question.svg"],
    "CyberNames" : ["Penetration Testing", "Incident Response", "Consulting Services", "Vulnerability Assessment"],
    "CyberDes" : ["Conduct thorough assessments by simulating cyberattacks, identifying vulnerabilities, and recommending solutions to fortify system security.", "React promptly to security breaches, investigate the incidents thoroughly, and implement strategies to minimize damage and prevent future occurrences.", "Provide expert advice and tailored security plans, considering an organization's unique risks and compliance requirements, to bolster overall cybersecurity measures.", "Identifies security weaknesses within an organization's digital assets, enabling proactive mitigation to enhance cybersecurity."],
    "CyberImg" : ["white-hat.png", "setting.png", "consult.png", "analysis.png"]
}